Repository: grjck/aroominterior
Catalog: Resources/Home/Home.*.resx
Languages: ru

# Header1
source: Best managers
ru: Лучшие менеджеры

# Header2
source: Best designers
ru: Лучшие дизайнеры

# Header3
source: Best architects
ru: Лучшие архитекторы

# IotHeader
source: Internet of things
ru: Интернет вещей

# IotMessage
source: Сameras will give you the opportunity to sit comfortably at home, watching how the employees you hired do their job. Sensors will help you measure all the necessary indicators to ensure your future comfort. Modern data transfer devices will provide you with the opportunity to receive the necessary information in a timely manner at any time.
ru: Камеры дадут вам возможность удобно сидеть дома, наблюдая, как нанятые вами сотрудники выполняют свою работу. Датчики помогут вам измерить все необходимые показатели, чтобы обеспечить ваш будущий комфорт. Современные устройства передачи данных предоставят вам возможность своевременно получать необходимую информацию в любое время.

# MobileHeader
source: Mobile app
ru: Мобильное приложение

# MobileMessage
source: Our mobile application allows you to plunge into the world of augmented reality, looking at the process of designing and creating your project from a different angle. We will give the opportunity to monitor the development of the project at all stages, from the design stage, in the form of 3D models and architectural schemes, to the expected result.
ru: Наше мобильное приложение позволяет вам окунуться в мир дополненной реальности, глядя на процесс проектирования и создания вашего проекта под другим углом. Мы дадим возможность следить за разработкой проекта на всех этапах, от стадии проектирования, в виде 3д макетов и архитектурных схем, до ожидаемого результата.

# Strong1
source: Take
ru: Проведут

# Strong2
source: Design
ru: Разработают

# Strong3
source: Develop
ru: Спроектируют

# Sub11
source: you from the concept stage
ru: вас от стадии создания концепции

# Sub12
source: to an impressive result
ru: до впечатляющего результата

# Sub21
source: an individual interior based
ru: индивидуальный интерьер

# Sub22
source: on your lifestyle and wishes
ru: на основе вашего образа жизни и пожеланий

# Sub31
source: three-dimensional sketches, providing calculations,
ru: трёхмерные эскизы, предоставив расчеты,

# Sub32
source: wall plans and engineering communications schemes
ru: планы стен и инженерных схем коммуникаций

# Title
source: Home
ru: Начало

# WebHeader
source: Web page
ru: Веб-страница

# WebMessage
source: By registering on our website, you can begin to develop a project, create or add a new team, evaluate documentation requirements, conclude contracts and consult with the best specialists in their field.
ru: Зарегистрировавшись на нашем сайте, вы можете приступить к разработке проекта, создать или добавить новую команду, оценить требования к документации, заключить контракты и проконсультироваться с лучшими специалистами в своих областях.
